{
	"solar": "# A Energia solar\n\n## Conceito\n\nA **energia solar** é a energia originada da luz e do calor emitidos pelo Sol. Assim, essa fonte energética pode ser utilizada para **gerar energia elétrica e térmica.**\n\n## Vantagens e desvantagens\n\nA energia solar, por ser obtida por uma fonte inesgotável (o Sol) é considerada uma fonte renovável de energia. Podemos então evidenciar algumas desvantagens e vantagens desta fonte.\n\n**Vantagens**\n\n- Fonte renovável de energia;\n- Não polui o meio ambiente;\n- Não exige tanta manutenção em suas centrais de produção;\n- Fonte viável para lugares afastados e difícil acesso (não precisa de tanta manutenção);\n- Muito boa em certas localizações, como em países tropicais;\n- Não precisa de muito espaço para ser implantada.\n\n**Desvantagens**\n\n- Um painel solar consome grande quantidade de energia para ser fabricado;\n- Preços elevados (em relação a fontes não renováveis);\n- Depende de condições atmosféricas, é variável;\n- Geração de energia intermitente (durante a noite não é produzida);\n- Regiões em latitudes mais altas tem baixa produção durante o inverno;\n- Requer um sistema eficiente de armazenamento.\n\n## O uso da energia solar no mundo\n\nA energia solar, mesmo que tenha crescido muito nos últimos anos, ainda representa uma porcentagem muito baixa da energia elétrica gerada no mundo. Ainda assim, os investimentos são altíssimos. Segundo dados divulgados pela Bloomberg New Energy Finance (BNEF), em 2017 foram investidos mundialmente, **US\\$160,8 bilhões** em energia solar.\n\nPodemos destacar, como exemplo, diversos países que utilizam da energia solar e como funciona nesses locais.\n\n### Alemanha\n\nNa Alemanha, 30% da energia elétrica produzida é proveniente de fontes renováveis (2018). Isso se deve principalmente a uma lei aprovada no ano 2000 que obriga concessionárias de energia a ajudar no investimento da instalação de painéis solares. Atualmente podemos até encontrar no país bairros alimentados apenas pela energia solar, as chamadas \"vilas solares\", ou \"_solarsieglung_\"!\n\n### Estados Unidos\n\nNos EUA, diversas leis em estados diferentes dizem respeito a energia solar, e uma lei muito marcante é a da Califórnia, que diz que todas as casas construídas no estado a partir de 2020 precisarão ter painéis solares instalados durante a sua construção.\n\n### China\n\nA China vem investindo muito pesado em fontes de energia renovável nos últimos anos, então foca muito na energia solar. Podemos observar isso nos seguintes dados:\n\n- Em 2017, de um total de US$ 160,8 bilhões investidos em energia solar (como dito anteriormente), a China investiu US$ 86,5 bilhões.\n- De 2012 a 2016, a instalação de painéis fotovoltaicos cresceu 125% no país\n\nAlém disso, a expectativa para os próximos anos é ainda maior, e o governo busca seguir este investimento pesado.\n\n## A energia solar no Brasil\n\nComo o Brasil está localizado próximo à Linha do Equador (região que apresenta alta incidência solar) e é abundante em silício (material muito usado em células fotovoltaicas), o país conta com um cenário muito favorável para gerar energia a partir da energia solar.\n\nA região Nordeste possui maiores valores de irradiação solar. As condições do clima da região apresentam menor variabilidade anual e maior média anual. Portanto, é a região com melhores condições para a geração de energia solar.\n\nApesar de que o Brasil se destaque como um gerador de energia solar no mundo, a produção ainda poderia ser muito maior, mas, infelizmente pelo preço de implantação no país ser muito caro (cerca de 3,5 mil euros por kWp - quilo-watt pico) e pela falta de informação da população sobre os painéis fotovoltaicos, tal produção não consegue atingir números muito maiores.\n\n## Tipos de energia solar\n\nExistem dois sistemas em que a energia solar pode ser usada na produção de energia elétrica, o heliotérmico e o fotovoltaico.\n\n### Fotovoltaico\n\nA energia solar fotovoltaica é a conversão direta da radiação solar em energia elétrica. Para isso, são utilizadas células fotovoltaicas que fazem essa conversão.\n\nNesse sistema, a quantidade de energia produzida depende da densidade das nuvens, assim, quanto menos nuvens houver no céu, maior será a sua produção de eletricidade. O sistema fotovoltaico, então, não exige um ambiente com alta radiação para funcionar.\n\n### Heliotérmico\n\nA energia solar heliotérmica é a conversão da energia proveniente do Sol em calor.\n\nPara que isso seja possível, o sistema é constituído de painéis solares que refletem a luz solar, concentrando-a em um ponto que possui um receptor, que é constituído por um líquido responsável pelo armazenamento de calor. Esse líquido então é aquecido pela luz refletida, e então é utilizado para aquecer água em usinas e assim produzir vapor. Este vapor movimenta turbinas, acionando os geradores e então gerando energia elétrica.\n\nAs regiões próprias para o uso desse sistema possuem grande incidência solar, poucas nuvens e terrenos planos.\n",
	"maremotriz": "# A Energia maremotriz\n\n## Conceito\n\nA energia maremotriz é a energia proveniente do **movimento de marés.** Assim, há duas maneiras de se aproveitar esse movimento para a geração de eletricidade: transformando a energia cinética das correntes marítimas e transformando a energia potencial da diferença de altura entre as marés alta e baixa.\n\n## Logística e geografia das maremotrizes\n\nAs usinas maremotrizes, para que sejam efetivas, necessitam estar localizadas em áreas com uma considerável **amplitude de maré**, isto é, a diferença entre as marés alta e baxa tem de ser considerável. Assim, não são todos locais que são passíveis de se colocar uma usina maremotriz. Entretanto, no Brasil, temos áreas no litoral norte (como no Amapá, Pará e Maranhão) em que existem estuários com potencial para a geração dessa energia.\n\n## Vantagens e desvantagens\n\nA principal vantagem da energia maremotriz que esta funciona por muito tempo sem o esgotamento de recursos naturais, já que não se estima uma mudança no funcionamento da maré (fonte indireta da energia utilizada nesta categoria). A energia maremotriz é, então, considerada uma energia renovável e limpa (já que não libera gases poluentes na sua produção) e esta possui um baixo custo de operação e manutenção.\n\nAlém disso, é comum que áreas litorâneas possuam variações grandes no comportamento dos ventos, e muitos dias nublados ou chuvosos. Isso impede um bom aproveitamento de fontes de energia que utilizem o vento ou o sol. Outra vantagem é que as são extremamente previsíveis, o que permite saber quando e o quanto será possível produzir de energia elétrica.\n\nEntretanto, o custo inicial para a implantação de uma usina é bem elevado, o que acaba muitas vezes inviabilizando o uso dessa energia. Além disso, a implantação dessas usinas depende de um conjunto muito específico de fatores geográficos (como a amplitude das marés), e ainda assim, essas usinas alteram as características naturais da região (prejudicando a fauna e a flora do local).\n\nNão podemos esquecer também, que dependendo do tipo de maremotriz implantada, a geração de energia é intermitente, pois ocorre de acordo com o ciclo natural das marés.\n\n## A geração de energia\n\n### A partir da energia cinética das correntes\n\nO método mais comum de aproveitamento da energia potencial das marés é através do uso de turbinas instaladas em **barragens**, construídas em estuários (pontos de encontro de um rio e o mar). O processo é similar ao utilizado em usinas hidrelétricas. Nesse processo, a geração de energia pode ocorrer durante a maré enchente (a água passa pela turbina hidráulica enquanto entra no reservatório) e vazante (a água passa pela turbina hidráulica enquanto sai do reservatório). Assim, como ela opera em ambas marés, é denominada geração de efeito duplo.\n\nAssim, a energia cinética da água é transformada em **energia elétrica** utilizando um **gerador.**\n\n### A partir da energia potencial das marés\n\nNesse método, a água do mar é **captada** durante as marés altas e é armazenada em um reservatório, para que então, na baixa maré, seja **liberada** e passe pelas turbinas geradoras de energia elétrica. No entanto, esse método só é possível quando o desnível entre as marés é superior a **sete metros**.\n\nAssim, a energia mecânica da água é transformada em **energia elétrica** ao liberá-la de um **reservatório** (energia potencial gravitacional).\n",
	"hidreletrica": "# Usinas Hidrelétricas\n\n## Conceito\n\n**Usinas hidrelétricas** são grandes obras de engenharia, cuja finalidade é a produção de energia elétrica através do aproveitamento do potencial hidráulico de um rio. Devido à necessidade de um potencial hidráulico considerável para a geração de energia, rios planálticos, que apresentam muitos desníveis, são ideais para a instalação de hidrelétricas.\n\n## Processo de geração de energia elétrica\n\n1. Através de um duto, a água do reservatório movimenta as turbinas, estas que transformam a energia hidráulica em energia mecânica\n2. Por meio de um gerador, a energia mecânica é convertida em energia elétrica\n3. Por fim, a energia é transmitida para as linhas de transmissão, estas que estão interligadas às redes de distribuição\nVale lembrar que parte da energia é dissipada em forma de calor, aquecendo as linhas de transmissão.\n\n## Vantagens e desvantagens\n\n**Vantagens**\n\n- É uma fonte de energia renovável, pois a água é um recurso inesgotável, e que não gera poluentes, por isso sendo considerada limpa.\n- Apresenta uma eficiência energética elevada e o custo do “combustível” (água, nesse caso) para a geração da energia é nulo.\n- Apresenta custo de produção de energia reduzido se comparado a outros métodos, como o nuclear.\n\n**Desvantagens**\n\n- Apesar de a água ser um recurso de custo nulo, têm-se elevados gastos para a implantação e a manutenção de uma usina hidrelétrica, já que se trata de uma obra complexa, que envolve engenharias de diversas áreas e análise minuciosa do terreno.\n- Por mais que seja uma fonte de energia limpa e renovável, a construção do reservatório pode causar vários danos ambientais pelo fato de necessitar do alagamento de uma grande área. Isso pode causar a destruição de habitats de animais e moradas de ribeirinhos, prejuízos à fauna e à flora locais e alterações no regime hidráulico dos rios.\n\n## Tipos de hidrelétricas\n\n- **A fio d’água:** hidrelétrica que não apresenta reservatórios ou têm reservatórios menores e pouco relevantes. Desse modo, aproveita-se a força da própria correnteza dos rios.\n- **Complexo hidrelétrico:** usinas construídas em conjunto em uma mesma bacia hidrográfica.\n- **Pequena Central Hidrelétrica (PCH):** usina hidrelétrica de pequeno porte com capacidade instalada maior que 5 megawatts e menor ou igual a 30 megawatts, tendo um reservatório que não ultrapassa 13 km².\n\n## Usinas hidrelétricas no Brasil e no mundo\n\nAs hidrelétricas apresentam grande importância mundialmente, sendo responsáveis por aproximadamente 20% de toda a produção de energia elétrica do mundo. Esse dado só não é maior devido ao fato de poucos países possuírem as condições naturais ideais para a instalação dessas usinas, como é o caso de países como Estados Unidos, Canadá, Brasil, China e Rússia.\n\nO Brasil é o 3º maior produtor mundial em potencial hidrelétrico, atrás do Canadá e dos Estados Unidos. Apresenta também o 3º maior potencial hidráulico do mundo, perdendo para Rússia e China. Além disso, cerca de 90% da energia elétrica gerada no Brasil é proveniente de usinas hidrelétricas.\n\nA usina binacional de Itaipu, compartilhada com o Paraguai, é a maior hidrelétrica do mundo em geração de energia, ainda que a usina de Três Gargantas na China possua capacidade instalada cerca de 60% maior. A maior usina 100% brasileira em potência instalada é a de Belo Monte, localizada no Rio Xingu, no estado do Pará.\n\nUm dos principais casos de polêmica na construção de hidrelétricas no Brasil tem relação com a usina de Belo Monte, onde grupos indígenas e ambientalistas questionam os inúmeros impactos negativos que essa usina causaria na vida dos moradores.e no meio ambiente. Por outro lado, há também os que defendem a sua implantação, devido ao aumento da produção energética nacional e ao desenvolvimento que a usina traria à região.",
	"eolica": "# A Energia eólica\n\n## Conceito\n\nA energia eólica é uma fonte de energia cujo processo consiste na obtenção da energia cinética do vento, que posteriormente pode ser usada para a produção de outras formas de energia, como a elétrica e a mecânica. A energia eólica é renovável e limpa, sendo uma comum alternativa às energias não-renováveis.\n\n## Tipos de sistemas eólicos\n\nUm sistema eólico pode ser utilizado de três maneiras, sendo elas:\n\n**Sistemas isolados**: são sistemas que não se conectam à rede elétrica pública, sendo bastante utilizados em locais remotos e para abastecer certas regiões.\n\n**Sistemas híbridos**: são sistemas que produzem energia elétrica ao mesmo tempo que outra fonte produtora de energia (como painéis fotovoltaicos).\n\n**Sistemas ligados à rede**: são sistemas que inserem a energia produzidas por eles mesmos diretamente na rede pública.\n\n## Vantagens e desvantagens\n\nComo vantagens da energia eólica temos que é uma energia **renovável e limpa**, não emite gases de efeito estufa e nem resíduos. Além disso, o custo de implantação é relativamente baixo e permite a geração de empregos na região implantada, sendo que esse tipo de energia é compatível com atividades como a agricultura e a pecuária.\n\nPor outro lado, a **intermitência** da energia eólica é bastante questionada, já que depende da velocidade e densidade do vento, fatores que podem mudar ao longo do ano. Além disso, sistemas eólicos contribuem para a **poluição** visual (já que são geralmente instalados em áreas livres) e para a poluição sonora (proveniente do funcionamento dos equipamentos), e também podem prejudicar a fauna local e a migração de aves (que acabam colidindo com os sistemas eólicos).\n\n\n## Como funciona o aerogerador\n\nA energia eólica é gerada pela movimentação dos **aerogeradores** (grandes turbinas em formato cata-vento, colocadas em regiões ventosas, que geralmente são de maior altitude).\n\nO funcionamento dessas turbinas se baseia na transformação da energia cinética, em energia mecânica ou elétrica. A energia cinética (dos ventos, que é gerada a partir dos movimentos de ar quente e ar frio na superfície) é convertida em energia mecânica pelo giro das pás do rotor (que transmite a rotação das pás para o gerador) e transformada em energia elétrica pelo gerador.\n\nDuas limitações desses equipamentos são a falta de vento (as pás não se movem, logo a energia não é gerada) e o excesso do mesmo (que pode danificar os aerogeradores).\n\n## A energia eólica no Brasil\n\nA matriz eólica brasileira conta com 601 parques eólicos (2019), com 7 mil aerogeradores. Na matriz elétrica brasileira, essa fonte de energia ocupa a segunda posição, com 15 GW de capacidade instalada, ficando atrás apenas das hidrelétricas.\n\nA energia eólica é uma ótima opção limpa e renovável frente às fontes não renováveis, e uma opção para a redução da poluição causada por essa fonte é a instalação de parques eólicos *off-shore*, que funcionam no mar.\n",
	"eficienciaEnergetica": "# Eficiência Energética\n\n## Conceito\n\nA eficiência energética é uma estratégia que consiste em reduzir o gasto de energia para realizar um trabalho. Ou seja, fazer mais (ou pelo menos o mesmo) com menos energia. Este conceito pode ser aplicado tanto em lugares públicos ou empresas quanto em residências privadas.\n\nNa questão de recursos e conservação do meio ambiente, a eficiência energética é de grande importância, mas muitas vezes as empresas optam por investimentos com retorno em curto prazo, que não é o caso das medidas que visam alcançar a eficiência energética.\n\n## Como alcançar a eficiência energética?\n\nQuando tratamos das nossas residências, podemos tomar algumas medidas que nos ajudam a reduzir o gasto energético, por exemplo, a substituição de lâmpadas incandescentes por lâmpadas LED, que consomem até 90% menos energia. Além disso, existe o Selo Procel, que indica ao consumidor quais produtos são mais eficientes na questão do gasto de energia, logo, uma medida para se alcançar a eficiência energética é comprar tais produtos em oposição aos que não contém o selo. Existem muitas outras maneiras de economizar energia, e se cada pessoa tomar essas medidas a eficiência energética se torna mais fácil.\n\nSe tratando de empresas, as medidas devem estar relacionadas à tecnologia escolhida (aquisição de produtos mais eficientes), ao controle feito (acompanhamento sistemático do consumo de energia) e ao comportamento (como os colaboradores da empresa se comportam frente ao gasto de energia). Sendo assim, a eficiência energética de uma empresa envolve todas as suas partes, sendo que algumas medidas que podem ser tomadas são: modernização de equipamentos, utilização de técnicas de reuso, uso de sistemas de iluminação mais eficientes (ou até mesmo a luz natural), reaproveitamento da energia dissipada como insumo, entre outras. São medidas que trazem benefícios às empresas e igualmente à sociedade.\n"
}
